<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>HasRemovalPasscode</key>
	<true/>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Profile Removal</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.profileRemovalPassword.9E8B8A6C-3C13-4797-A503-9F7668B775C6</string>
			<key>PayloadType</key>
			<string>com.apple.profileRemovalPassword</string>
			<key>PayloadUUID</key>
			<string>9E8B8A6C-3C13-4797-A503-9F7668B775C6</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>RemovalPassword</key>
			<string>SCritps14!</string>
		</dict>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Login Window: Scripts</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.mcxloginscripts.09B0A29A-E159-4A6A-99C9-C3B273939C44</string>
			<key>PayloadType</key>
			<string>com.apple.mcxloginscripts</string>
			<key>PayloadUUID</key>
			<string>09B0A29A-E159-4A6A-99C9-C3B273939C44</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>loginscripts</key>
			<array>
				<dict>
					<key>filedata</key>
					<data>
					IyEgL2Jpbi96c2gKc3VkbyAvYmluL2xhdW5j
					aGN0bCBlbmFibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5hdWRpdGQKc3VkbyAvYmluL2xhdW5jaGN0
					bCBkaXNhYmxlIHN5c3RlbS9vcmcuYXBhY2hl
					Lmh0dHBkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxlLm5m
					c2QKc3VkbyAvdXNyL2Jpbi9kc2NsIC4gLWNy
					ZWF0ZSAvVXNlcnMvcm9vdCBVc2VyU2hlbGwg
					L3Vzci9iaW4vZmFsc2UKc3VkbyAvYmluL2xh
					dW5jaGN0bCBkaXNhYmxlIHN5c3RlbS9jb20u
					YXBwbGUudGZ0cGQKc3VkbyAvYmluL2xhdW5j
					aGN0bCBsb2FkIC13IC9TeXN0ZW0vTGlicmFy
					eS9MYXVuY2hEYWVtb25zL2NvbS5hcHBsZS50
					aW1lZC5wbGlzdApzdWRvIC91c3IvYmluL3Nl
					Y3VyaXR5IGF1dGhvcml6YXRpb25kYiB3cml0
					ZSBzeXN0ZW0ubG9naW4uc2NyZWVuc2F2ZXIg
					InVzZS1sb2dpbi13aW5kb3ctdWkiCnN1ZG8g
					L2Jpbi9sYXVuY2hjdGwgZGlzYWJsZSBzeXN0
					ZW0vY29tLmFwcGxlLnV1Y3AKc3VkbyAvYmlu
					L2xhdW5jaGN0bCB1bmxvYWQgLXcgL1N5c3Rl
					bS9MaWJyYXJ5L0xhdW5jaERhZW1vbnMvY29t
					LmFwcGxlLk9EU0FnZW50LnBsaXN0IApzdWRv
					IC91c3Ivc2Jpbi9zeXNhZG1pbmN0bCAtc21i
					R3Vlc3RBY2Nlc3Mgb2ZmCnN1ZG8gL3Vzci9z
					YmluL2N1cHNjdGwgLS1uby1zaGFyZS1wcmlu
					dGVycwpzdWRvIC91c3IvYmluL2xwc3RhdCAt
					cCB8IGF3ayAne3ByaW50ICQyfSd8IC91c3Iv
					YmluL3hhcmdzIC1Je30gbHBhZG1pbiAtcCB7
					fSAtbyBwcmludGVyLWlzLXNoYXJlZD1mYWxz
					ZSAKc3VkbyAvdXNyL3NiaW4vc3lzdGVtc2V0
					dXAgLXNldHJlbW90ZWFwcGxlZXZlbnRzIG9m
					ZgpzdWRvIC9iaW4vbGF1bmNoY3RsIGRpc2Fi
					bGUgc3lzdGVtL2NvbS5hcHBsZS5BRVNlcnZl
					cgpzdWRvIC9TeXN0ZW0vTGlicmFyeS9Db3Jl
					U2VydmljZXMvUmVtb3RlTWFuYWdlbWVudC9B
					UkRBZ2VudC5hcHAvQ29udGVudHMvUmVzb3Vy
					Y2VzL2tpY2tzdGFydCAtZGVhY3RpdmF0ZSAt
					c3RvcApzdWRvIGxhdW5jaGN0bCB1bmxvYWQg
					LXcgL1N5c3RlbS9MaWJyYXJ5L0xhdW5jaERh
					ZW1vbnMvY29tLmFwcGxlLmZ0cC1wcm94eS5w
					bGlzdCAKc3VkbyAvYmluL2xhdW5jaGN0bCBk
					aXNhYmxlIHN5c3RlbS9jb20uYXBwbGUuc2Ny
					ZWVuc2hhcmluZwpzdWRvIC9iaW4vbGF1bmNo
					Y3RsIGRpc2FibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5zbWJkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLm9wZW5zc2gu
					c3NoZApzdWRvIC9iaW4vbGF1bmNoY3RsIGRp
					c2FibGUgc3lzdGVtL2NvbS5hcHBsZS5uZXRi
					aW9zZC5wbGlzdApzdWRvIC9iaW4vbGF1bmNo
					Y3RsIGVuYWJsZSBzeXN0ZW0vY29tLmFwcGxl
					LmF1ZGl0ZApzdWRvIC91c3IvYmluL2RlZmF1
					bHRzIC1jdXJyZW50SG9zdCB3cml0ZSBjb20u
					YXBwbGUuQmx1ZXRvb3RoIFByZWZLZXlTZXJ2
					aWNlc0VuYWJsZWQgLWJvb2wgZmFsc2UKc3Vk
					byBkZWZhdWx0cyB3cml0ZSAvTGlicmFyeS9Q
					cmVmZXJlbmNlcy9jb20uYXBwbGUubG9naW53
					aW5kb3cgRW5hYmxlTUNYTG9naW5TY3JpcHRz
					IC1ib29sIFRSVUUKc3VkbyBkZWZhdWx0cyB3
					cml0ZSAvdmFyL3Jvb3QvTGlicmFyeS9QcmVm
					ZXJlbmNlcy9jb20uYXBwbGUubG9naW53aW5k
					b3cgRW5hYmxlTUNYTG9naW5TY3JpcHRzIC1i
					b29sIFRSVUUKc3VkbyAtdSB2YXVnaG5haGFy
					dCAgL3Vzci9iaW4vZGVmYXVsdHMgLWN1cnJl
					bnRIb3N0IHdyaXRlIGNvbS5hcHBsZS5CbHVl
					dG9vdGggUHJlZktleVNlcnZpY2VzRW5hYmxl
					ZCAtYm9vbCBmYWxzZQpzdWRvIC91c3Ivc2Jp
					bi9udnJhbSBib290LWFyZ3M9IiIKc3VkbyBw
					bXNldCAtYSBkZXN0cm95ZnZrZXlvbnN0YW5k
					YnkgMQpzdWRvIHBtc2V0IC1hIGhpYmVybmF0
					ZW1vZGUgMjUKc3VkbyBwbXNldCAtYSBwb3dl
					cm5hcCAwCnN1ZG8gcG1zZXQgLWEgc3RhbmRi
					eSAwCnN1ZG8gcG1zZXQgLWEgc3RhbmRieWRl
					bGF5IDAKc3VkbyBwbXNldCAtYSBhdXRvcG93
					ZXJvZmYgMApzdWRvIHBtc2V0IC1hIHdvbXAg
					MApzdWRvIHBtc2V0IC1hIHNsZWVwIDEKc3Vk
					byBwbXNldCAtYSBkaXNwbGF5c2xlZXAgMgpz
					dWRvIHBtc2V0IC1hIG5ldHdvcmtvdmVyc2xl
					ZXAgMApzdWRvIC91c3IvYmluL2RlZmF1bHRz
					IHdyaXRlIC92YXIvZGIvbG9jYXRpb25kL0xp
					YnJhcnkvUHJlZmVyZW5jZXMvQnlIb3N0L2Nv
					bS5hcHBsZS5sb2NhdGlvbmQgTG9jYXRpb25T
					ZXJ2aWNlc0VuYWJsZWQgLWJvb2wgdHJ1ZQpz
					dWRvIC91c3IvYmluL2RlZmF1bHRzIHdyaXRl
					IC9MaWJyYXJ5L1ByZWZlcmVuY2VzL2NvbS5h
					cHBsZS5sb2NhdGlvbm1lbnUucGxpc3QgU2hv
					d1N5c3RlbVNlcnZpY2VzIC1ib29sIHRydWUK
					c3VkbyAvdXNyL2Jpbi9zZWN1cml0eSBhdXRo
					b3JpemF0aW9uZGIgd3JpdGUgc3lzdGVtLmxv
					Z2luLnNjcmVlbnNhdmVyICJhdXRoZW50aWNh
					dGUtc2Vzc2lvbi1vd25lciIKc3VkbyBpZmNv
					bmZpZyBlbjAgLWFycApzdWRvIGxhdW5jaGN0
					bCB1bmxvYWQgLXcgL1N5c3RlbS9MaWJyYXJ5
					L0xhdW5jaERhZW1vbnMvY29tLmFwcGxlLm5l
					dGJpb3NkLnBsaXN0CnN1ZG8gL3Vzci9zYmlu
					L3N5c3RlbXNldHVwIC1mIC1zZXRyZW1vdGVs
					b2dpbiBvZmYgPi9kZXYvbnVsbApzdWRvIGxh
					dW5jaGN0bCBjb25maWcgdXNlciB1bWFzayAw
					NzcKY2QgL1VzZXJzCnN1ZG8gY2htb2Qgb2ct
					cnd4ICoKc3VkbyB0b3VjaCB+L0Rvd25sb2Fk
					cy9uZXdmaWxlLnR4dA==
					</data>
					<key>filename</key>
					<string>login</string>
				</dict>
			</array>
			<key>logoutscripts</key>
			<array>
				<dict>
					<key>filedata</key>
					<data>
					IyEgL2Jpbi96c2gKc3VkbyAvYmluL2xhdW5j
					aGN0bCBlbmFibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5hdWRpdGQKc3VkbyAvYmluL2xhdW5jaGN0
					bCBkaXNhYmxlIHN5c3RlbS9vcmcuYXBhY2hl
					Lmh0dHBkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxlLm5m
					c2QKc3VkbyAvdXNyL2Jpbi9kc2NsIC4gLWNy
					ZWF0ZSAvVXNlcnMvcm9vdCBVc2VyU2hlbGwg
					L3Vzci9iaW4vZmFsc2UKc3VkbyAvYmluL2xh
					dW5jaGN0bCBkaXNhYmxlIHN5c3RlbS9jb20u
					YXBwbGUudGZ0cGQKc3VkbyAvYmluL2xhdW5j
					aGN0bCBsb2FkIC13IC9TeXN0ZW0vTGlicmFy
					eS9MYXVuY2hEYWVtb25zL2NvbS5hcHBsZS50
					aW1lZC5wbGlzdApzdWRvIC91c3IvYmluL3Nl
					Y3VyaXR5IGF1dGhvcml6YXRpb25kYiB3cml0
					ZSBzeXN0ZW0ubG9naW4uc2NyZWVuc2F2ZXIg
					InVzZS1sb2dpbi13aW5kb3ctdWkiCnN1ZG8g
					L2Jpbi9sYXVuY2hjdGwgZGlzYWJsZSBzeXN0
					ZW0vY29tLmFwcGxlLnV1Y3AKc3VkbyAvYmlu
					L2xhdW5jaGN0bCB1bmxvYWQgLXcgL1N5c3Rl
					bS9MaWJyYXJ5L0xhdW5jaERhZW1vbnMvY29t
					LmFwcGxlLk9EU0FnZW50LnBsaXN0IApzdWRv
					IC91c3Ivc2Jpbi9zeXNhZG1pbmN0bCAtc21i
					R3Vlc3RBY2Nlc3Mgb2ZmCnN1ZG8gL3Vzci9z
					YmluL2N1cHNjdGwgLS1uby1zaGFyZS1wcmlu
					dGVycwpzdWRvIC91c3IvYmluL2xwc3RhdCAt
					cCB8IGF3ayAne3ByaW50ICQyfSd8IC91c3Iv
					YmluL3hhcmdzIC1Je30gbHBhZG1pbiAtcCB7
					fSAtbyBwcmludGVyLWlzLXNoYXJlZD1mYWxz
					ZSAKc3VkbyAvdXNyL3NiaW4vc3lzdGVtc2V0
					dXAgLXNldHJlbW90ZWFwcGxlZXZlbnRzIG9m
					ZgpzdWRvIC9iaW4vbGF1bmNoY3RsIGRpc2Fi
					bGUgc3lzdGVtL2NvbS5hcHBsZS5BRVNlcnZl
					cgpzdWRvIC9TeXN0ZW0vTGlicmFyeS9Db3Jl
					U2VydmljZXMvUmVtb3RlTWFuYWdlbWVudC9B
					UkRBZ2VudC5hcHAvQ29udGVudHMvUmVzb3Vy
					Y2VzL2tpY2tzdGFydCAtZGVhY3RpdmF0ZSAt
					c3RvcApzdWRvIGxhdW5jaGN0bCB1bmxvYWQg
					LXcgL1N5c3RlbS9MaWJyYXJ5L0xhdW5jaERh
					ZW1vbnMvY29tLmFwcGxlLmZ0cC1wcm94eS5w
					bGlzdCAKc3VkbyAvYmluL2xhdW5jaGN0bCBk
					aXNhYmxlIHN5c3RlbS9jb20uYXBwbGUuc2Ny
					ZWVuc2hhcmluZwpzdWRvIC9iaW4vbGF1bmNo
					Y3RsIGRpc2FibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5zbWJkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLm9wZW5zc2gu
					c3NoZApzdWRvIC9iaW4vbGF1bmNoY3RsIGRp
					c2FibGUgc3lzdGVtL2NvbS5hcHBsZS5uZXRi
					aW9zZC5wbGlzdApzdWRvIC9iaW4vbGF1bmNo
					Y3RsIGVuYWJsZSBzeXN0ZW0vY29tLmFwcGxl
					LmF1ZGl0ZApzdWRvIC91c3IvYmluL2RlZmF1
					bHRzIC1jdXJyZW50SG9zdCB3cml0ZSBjb20u
					YXBwbGUuQmx1ZXRvb3RoIFByZWZLZXlTZXJ2
					aWNlc0VuYWJsZWQgLWJvb2wgZmFsc2UKc3Vk
					byBkZWZhdWx0cyB3cml0ZSAvTGlicmFyeS9Q
					cmVmZXJlbmNlcy9jb20uYXBwbGUubG9naW53
					aW5kb3cgRW5hYmxlTUNYTG9naW5TY3JpcHRz
					IC1ib29sIFRSVUUKc3VkbyBkZWZhdWx0cyB3
					cml0ZSAvdmFyL3Jvb3QvTGlicmFyeS9QcmVm
					ZXJlbmNlcy9jb20uYXBwbGUubG9naW53aW5k
					b3cgRW5hYmxlTUNYTG9naW5TY3JpcHRzIC1i
					b29sIFRSVUUKc3VkbyAtdSB2YXVnaG5haGFy
					dCAgL3Vzci9iaW4vZGVmYXVsdHMgLWN1cnJl
					bnRIb3N0IHdyaXRlIGNvbS5hcHBsZS5CbHVl
					dG9vdGggUHJlZktleVNlcnZpY2VzRW5hYmxl
					ZCAtYm9vbCBmYWxzZQpzdWRvIC91c3Ivc2Jp
					bi9udnJhbSBib290LWFyZ3M9IiIKc3VkbyBw
					bXNldCAtYSBkZXN0cm95ZnZrZXlvbnN0YW5k
					YnkgMQpzdWRvIHBtc2V0IC1hIGhpYmVybmF0
					ZW1vZGUgMjUKc3VkbyBwbXNldCAtYSBwb3dl
					cm5hcCAwCnN1ZG8gcG1zZXQgLWEgc3RhbmRi
					eSAwCnN1ZG8gcG1zZXQgLWEgc3RhbmRieWRl
					bGF5IDAKc3VkbyBwbXNldCAtYSBhdXRvcG93
					ZXJvZmYgMApzdWRvIHBtc2V0IC1hIHdvbXAg
					MApzdWRvIHBtc2V0IC1hIHNsZWVwIDEKc3Vk
					byBwbXNldCAtYSBkaXNwbGF5c2xlZXAgMgpz
					dWRvIHBtc2V0IC1hIG5ldHdvcmtvdmVyc2xl
					ZXAgMApzdWRvIC91c3IvYmluL2RlZmF1bHRz
					IHdyaXRlIC92YXIvZGIvbG9jYXRpb25kL0xp
					YnJhcnkvUHJlZmVyZW5jZXMvQnlIb3N0L2Nv
					bS5hcHBsZS5sb2NhdGlvbmQgTG9jYXRpb25T
					ZXJ2aWNlc0VuYWJsZWQgLWJvb2wgdHJ1ZQpz
					dWRvIC91c3IvYmluL2RlZmF1bHRzIHdyaXRl
					IC9MaWJyYXJ5L1ByZWZlcmVuY2VzL2NvbS5h
					cHBsZS5sb2NhdGlvbm1lbnUucGxpc3QgU2hv
					d1N5c3RlbVNlcnZpY2VzIC1ib29sIHRydWUK
					c3VkbyAvdXNyL2Jpbi9zZWN1cml0eSBhdXRo
					b3JpemF0aW9uZGIgd3JpdGUgc3lzdGVtLmxv
					Z2luLnNjcmVlbnNhdmVyICJhdXRoZW50aWNh
					dGUtc2Vzc2lvbi1vd25lciIKc3VkbyBpZmNv
					bmZpZyBlbjAgLWFycApzdWRvIGxhdW5jaGN0
					bCB1bmxvYWQgLXcgL1N5c3RlbS9MaWJyYXJ5
					L0xhdW5jaERhZW1vbnMvY29tLmFwcGxlLm5l
					dGJpb3NkLnBsaXN0CnN1ZG8gL3Vzci9zYmlu
					L3N5c3RlbXNldHVwIC1mIC1zZXRyZW1vdGVs
					b2dpbiBvZmYgPi9kZXYvbnVsbApzdWRvIGxh
					dW5jaGN0bCBjb25maWcgdXNlciB1bWFzayAw
					NzcKY2QgL1VzZXJzCnN1ZG8gY2htb2Qgb2ct
					cnd4ICo=
					</data>
					<key>filename</key>
					<string>logouit</string>
				</dict>
			</array>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Login and Logout Scripts</string>
	<key>PayloadDisplayName</key>
	<string>Scripts</string>
	<key>PayloadIdentifier</key>
	<string>.8F027D32-816D-4AE7-8565-C1B63B0295C3</string>
	<key>PayloadOrganization</key>
	<string>AegiS IT, LLC</string>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>8F027D32-816D-4AE7-8565-C1B63B0295C3</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
	<key>TargetDeviceType</key>
	<integer>5</integer>
</dict>
</plist>
