<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>HasRemovalPasscode</key>
	<true/>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Profile Removal</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.profileRemovalPassword.9E8B8A6C-3C13-4797-A503-9F7668B775C6</string>
			<key>PayloadType</key>
			<string>com.apple.profileRemovalPassword</string>
			<key>PayloadUUID</key>
			<string>9E8B8A6C-3C13-4797-A503-9F7668B775C6</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>RemovalPassword</key>
			<string>SCritps14!</string>
		</dict>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Login Window: Scripts</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.mcxloginscripts.09B0A29A-E159-4A6A-99C9-C3B273939C44</string>
			<key>PayloadType</key>
			<string>com.apple.mcxloginscripts</string>
			<key>PayloadUUID</key>
			<string>09B0A29A-E159-4A6A-99C9-C3B273939C44</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>loginscripts</key>
			<array>
				<dict>
					<key>filedata</key>
					<data>
					IyEgL2Jpbi96c2gKc3VkbyBzY3V0aWwgLS1z
					ZXQgQ29tcHV0ZXJOYW1lIOuztOyMiOyVoOyd
					uApzdWRvIHNjdXRpbCAtLXNldCBMb2NhbEhv
					c3ROYW1lIEJvU3NhbUxvdmVyCnN1ZG8gc2N1
					dGlsIC0tc2V0IEhvc3ROYW1lIOuztOyMiOyV
					oOyduApzdWRvIC9iaW4vbGF1bmNoY3RsIGVu
					YWJsZSBzeXN0ZW0vY29tLmFwcGxlLmF1ZGl0
					ZApzdWRvIC9iaW4vbGF1bmNoY3RsIGRpc2Fi
					bGUgc3lzdGVtL29yZy5hcGFjaGUuaHR0cGQK
					c3VkbyAvYmluL2xhdW5jaGN0bCBkaXNhYmxl
					IHN5c3RlbS9jb20uYXBwbGUubmZzZApzdWRv
					IGJpbi9ybSAtcmYgL2V0Yy9leHBvcnRzCnN1
					ZG8gL3Vzci9iaW4vZHNjbCAuIC1jcmVhdGUg
					L1VzZXJzL3Jvb3QgVXNlclNoZWxsIC91c3Iv
					YmluL2ZhbHNlCnN1ZG8gL2Jpbi9sYXVuY2hj
					dGwgZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxl
					LnRmdHBkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					bG9hZCAtdyAvU3lzdGVtL0xpYnJhcnkvTGF1
					bmNoRGFlbW9ucy9jb20uYXBwbGUudGltZWQu
					cGxpc3QKc3VkbyAvdXNyL2Jpbi9zZWN1cml0
					eSBhdXRob3JpemF0aW9uZGIgd3JpdGUgc3lz
					dGVtLmxvZ2luLnNjcmVlbnNhdmVyICJ1c2Ut
					bG9naW4td2luZG93LXVpIgpzdWRvIC9iaW4v
					bGF1bmNoY3RsIGRpc2FibGUgc3lzdGVtL2Nv
					bS5hcHBsZS51dWNwCnN1ZG8gL2Jpbi9sYXVu
					Y2hjdGwgdW5sb2FkIC13IC9TeXN0ZW0vTGli
					cmFyeS9MYXVuY2hEYWVtb25zL2NvbS5hcHBs
					ZS5PRFNBZ2VudC5wbGlzdCAKc3VkbyAvdXNy
					L3NiaW4vc3lzYWRtaW5jdGwgLXNtYkd1ZXN0
					QWNjZXNzIG9mZgpzdWRvIC91c3Ivc2Jpbi9j
					dXBzY3RsIC0tbm8tc2hhcmUtcHJpbnRlcnMK
					c3VkbyAvdXNyL2Jpbi9scHN0YXQgLXAgfCBh
					d2sgJ3twcmludCAkMn0nfCAvdXNyL2Jpbi94
					YXJncyAtSXt9IGxwYWRtaW4gLXAge30gLW8g
					cHJpbnRlci1pcy1zaGFyZWQ9ZmFsc2UgCnN1
					ZG8gL3Vzci9zYmluL3N5c3RlbXNldHVwIC1z
					ZXRyZW1vdGVhcHBsZWV2ZW50cyBvZmYKc3Vk
					byAvYmluL2xhdW5jaGN0bCBkaXNhYmxlIHN5
					c3RlbS9jb20uYXBwbGUuQUVTZXJ2ZXIKc3Vk
					byAvU3lzdGVtL0xpYnJhcnkvQ29yZVNlcnZp
					Y2VzL1JlbW90ZU1hbmFnZW1lbnQvQVJEQWdl
					bnQuYXBwL0NvbnRlbnRzL1Jlc291cmNlcy9r
					aWNrc3RhcnQgLWRlYWN0aXZhdGUgLXN0b3AK
					c3VkbyBsYXVuY2hjdGwgdW5sb2FkIC13IC9T
					eXN0ZW0vTGlicmFyeS9MYXVuY2hEYWVtb25z
					L2NvbS5hcHBsZS5mdHAtcHJveHkucGxpc3Qg
					CnN1ZG8gL2Jpbi9sYXVuY2hjdGwgZGlzYWJs
					ZSBzeXN0ZW0vY29tLmFwcGxlLnNjcmVlbnNo
					YXJpbmcKc3VkbyAvYmluL2xhdW5jaGN0bCBk
					aXNhYmxlIHN5c3RlbS9jb20uYXBwbGUuc21i
					ZApzdWRvIC9iaW4vbGF1bmNoY3RsIGRpc2Fi
					bGUgc3lzdGVtL2NvbS5vcGVuc3NoLnNzaGQK
					c3VkbyAvYmluL2xhdW5jaGN0bCBkaXNhYmxl
					IHN5c3RlbS9jb20uYXBwbGUubmV0Ymlvc2Qu
					cGxpc3QKc3VkbyAvYmluL2xhdW5jaGN0bCBl
					bmFibGUgc3lzdGVtL2NvbS5hcHBsZS5hdWRp
					dGQKc3VkbyAvdXNyL2Jpbi9kZWZhdWx0cyAt
					Y3VycmVudEhvc3Qgd3JpdGUgY29tLmFwcGxl
					LkJsdWV0b290aCBQcmVmS2V5U2VydmljZXNF
					bmFibGVkIC1ib29sIGZhbHNlCnN1ZG8gZGVm
					YXVsdHMgd3JpdGUgL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmxvZ2lud2luZG93
					IEVuYWJsZU1DWExvZ2luU2NyaXB0cyAtYm9v
					bCBUUlVFCnN1ZG8gZGVmYXVsdHMgd3JpdGUg
					L3Zhci9yb290L0xpYnJhcnkvUHJlZmVyZW5j
					ZXMvY29tLmFwcGxlLmxvZ2lud2luZG93IEVu
					YWJsZU1DWExvZ2luU2NyaXB0cyAtYm9vbCBU
					UlVFCnN1ZG8gLXUgdmF1Z2huYWhhcnQgIC91
					c3IvYmluL2RlZmF1bHRzIC1jdXJyZW50SG9z
					dCB3cml0ZSBjb20uYXBwbGUuQmx1ZXRvb3Ro
					IFByZWZLZXlTZXJ2aWNlc0VuYWJsZWQgLWJv
					b2wgZmFsc2UKc3VkbyAvdXNyL3NiaW4vbnZy
					YW0gYm9vdC1hcmdzPSIiCnN1ZG8gcG1zZXQg
					LWEgZGVzdHJveWZ2a2V5b25zdGFuZGJ5IDEK
					c3VkbyBwbXNldCAtYSBoaWJlcm5hdGVtb2Rl
					IDI1CnN1ZG8gcG1zZXQgLWEgcG93ZXJuYXAg
					MApzdWRvIHBtc2V0IC1hIHN0YW5kYnkgMApz
					dWRvIHBtc2V0IC1hIHN0YW5kYnlkZWxheSAw
					CnN1ZG8gcG1zZXQgLWEgYXV0b3Bvd2Vyb2Zm
					IDAKc3VkbyBwbXNldCAtYSB3b21wIDAKc3Vk
					byBwbXNldCAtYSBzbGVlcCAxCnN1ZG8gcG1z
					ZXQgLWEgZGlzcGxheXNsZWVwIDIKc3VkbyBw
					bXNldCAtYSBuZXR3b3Jrb3ZlcnNsZWVwIDAK
					c3VkbyAvdXNyL2Jpbi9kZWZhdWx0cyB3cml0
					ZSAvdmFyL2RiL2xvY2F0aW9uZC9MaWJyYXJ5
					L1ByZWZlcmVuY2VzL0J5SG9zdC9jb20uYXBw
					bGUubG9jYXRpb25kIExvY2F0aW9uU2Vydmlj
					ZXNFbmFibGVkIC1ib29sIHRydWUKc3VkbyAv
					dXNyL2Jpbi9kZWZhdWx0cyB3cml0ZSAvTGli
					cmFyeS9QcmVmZXJlbmNlcy9jb20uYXBwbGUu
					bG9jYXRpb25tZW51LnBsaXN0IFNob3dTeXN0
					ZW1TZXJ2aWNlcyAtYm9vbCB0cnVlCnN1ZG8g
					L3Vzci9iaW4vc2VjdXJpdHkgYXV0aG9yaXph
					dGlvbmRiIHdyaXRlIHN5c3RlbS5sb2dpbi5z
					Y3JlZW5zYXZlciAiYXV0aGVudGljYXRlLXNl
					c3Npb24tb3duZXIiCnN1ZG8gaWZjb25maWcg
					ZW4wIC1hcnAKc3VkbyBsYXVuY2hjdGwgdW5s
					b2FkIC13IC9TeXN0ZW0vTGlicmFyeS9MYXVu
					Y2hEYWVtb25zL2NvbS5hcHBsZS5uZXRiaW9z
					ZC5wbGlzdApzdWRvIC91c3Ivc2Jpbi9zeXN0
					ZW1zZXR1cCAtZiAtc2V0cmVtb3RlbG9naW4g
					b2ZmID4vZGV2L251bGwKc3VkbyBsYXVuY2hj
					dGwgY29uZmlnIHVzZXIgdW1hc2sgMDc3CmNk
					IC9Vc2VycwpzdWRvIGNobW9kIG9nLXJ3eCAq
					CnN1ZG8gc2h1dGRvd24gLXIgbm93
					</data>
					<key>filename</key>
					<string>login</string>
				</dict>
			</array>
			<key>logoutscripts</key>
			<array>
				<dict>
					<key>filedata</key>
					<data>
					IyEgL2Jpbi96c2gKc3VkbyAvYmluL2xhdW5j
					aGN0bCBlbmFibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5hdWRpdGQKc3VkbyAvYmluL2xhdW5jaGN0
					bCBkaXNhYmxlIHN5c3RlbS9vcmcuYXBhY2hl
					Lmh0dHBkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxlLm5m
					c2QKc3VkbyAvdXNyL2Jpbi9kc2NsIC4gLWNy
					ZWF0ZSAvVXNlcnMvcm9vdCBVc2VyU2hlbGwg
					L3Vzci9iaW4vZmFsc2UKc3VkbyAvYmluL2xh
					dW5jaGN0bCBkaXNhYmxlIHN5c3RlbS9jb20u
					YXBwbGUudGZ0cGQKc3VkbyAvYmluL2xhdW5j
					aGN0bCBsb2FkIC13IC9TeXN0ZW0vTGlicmFy
					eS9MYXVuY2hEYWVtb25zL2NvbS5hcHBsZS50
					aW1lZC5wbGlzdApzdWRvIC91c3IvYmluL3Nl
					Y3VyaXR5IGF1dGhvcml6YXRpb25kYiB3cml0
					ZSBzeXN0ZW0ubG9naW4uc2NyZWVuc2F2ZXIg
					InVzZS1sb2dpbi13aW5kb3ctdWkiCnN1ZG8g
					L2Jpbi9sYXVuY2hjdGwgZGlzYWJsZSBzeXN0
					ZW0vY29tLmFwcGxlLnV1Y3AKc3VkbyAvYmlu
					L2xhdW5jaGN0bCB1bmxvYWQgLXcgL1N5c3Rl
					bS9MaWJyYXJ5L0xhdW5jaERhZW1vbnMvY29t
					LmFwcGxlLk9EU0FnZW50LnBsaXN0IApzdWRv
					IC91c3Ivc2Jpbi9zeXNhZG1pbmN0bCAtc21i
					R3Vlc3RBY2Nlc3Mgb2ZmCnN1ZG8gL3Vzci9z
					YmluL2N1cHNjdGwgLS1uby1zaGFyZS1wcmlu
					dGVycwpzdWRvIC91c3IvYmluL2xwc3RhdCAt
					cCB8IGF3ayAne3ByaW50ICQyfSd8IC91c3Iv
					YmluL3hhcmdzIC1Je30gbHBhZG1pbiAtcCB7
					fSAtbyBwcmludGVyLWlzLXNoYXJlZD1mYWxz
					ZSAKc3VkbyAvdXNyL3NiaW4vc3lzdGVtc2V0
					dXAgLXNldHJlbW90ZWFwcGxlZXZlbnRzIG9m
					ZgpzdWRvIC9iaW4vbGF1bmNoY3RsIGRpc2Fi
					bGUgc3lzdGVtL2NvbS5hcHBsZS5BRVNlcnZl
					cgpzdWRvIC9TeXN0ZW0vTGlicmFyeS9Db3Jl
					U2VydmljZXMvUmVtb3RlTWFuYWdlbWVudC9B
					UkRBZ2VudC5hcHAvQ29udGVudHMvUmVzb3Vy
					Y2VzL2tpY2tzdGFydCAtZGVhY3RpdmF0ZSAt
					c3RvcApzdWRvIGxhdW5jaGN0bCB1bmxvYWQg
					LXcgL1N5c3RlbS9MaWJyYXJ5L0xhdW5jaERh
					ZW1vbnMvY29tLmFwcGxlLmZ0cC1wcm94eS5w
					bGlzdCAKc3VkbyAvYmluL2xhdW5jaGN0bCBk
					aXNhYmxlIHN5c3RlbS9jb20uYXBwbGUuc2Ny
					ZWVuc2hhcmluZwpzdWRvIC9iaW4vbGF1bmNo
					Y3RsIGRpc2FibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5zbWJkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLm9wZW5zc2gu
					c3NoZApzdWRvIC9iaW4vbGF1bmNoY3RsIGRp
					c2FibGUgc3lzdGVtL2NvbS5hcHBsZS5uZXRi
					aW9zZC5wbGlzdApzdWRvIC9iaW4vbGF1bmNo
					Y3RsIGVuYWJsZSBzeXN0ZW0vY29tLmFwcGxl
					LmF1ZGl0ZApzdWRvIC91c3IvYmluL2RlZmF1
					bHRzIC1jdXJyZW50SG9zdCB3cml0ZSBjb20u
					YXBwbGUuQmx1ZXRvb3RoIFByZWZLZXlTZXJ2
					aWNlc0VuYWJsZWQgLWJvb2wgZmFsc2UKc3Vk
					byBkZWZhdWx0cyB3cml0ZSAvTGlicmFyeS9Q
					cmVmZXJlbmNlcy9jb20uYXBwbGUubG9naW53
					aW5kb3cgRW5hYmxlTUNYTG9naW5TY3JpcHRz
					IC1ib29sIFRSVUUKc3VkbyBkZWZhdWx0cyB3
					cml0ZSAvdmFyL3Jvb3QvTGlicmFyeS9QcmVm
					ZXJlbmNlcy9jb20uYXBwbGUubG9naW53aW5k
					b3cgRW5hYmxlTUNYTG9naW5TY3JpcHRzIC1i
					b29sIFRSVUUKc3VkbyAtdSB2YXVnaG5haGFy
					dCAgL3Vzci9iaW4vZGVmYXVsdHMgLWN1cnJl
					bnRIb3N0IHdyaXRlIGNvbS5hcHBsZS5CbHVl
					dG9vdGggUHJlZktleVNlcnZpY2VzRW5hYmxl
					ZCAtYm9vbCBmYWxzZQpzdWRvIC91c3Ivc2Jp
					bi9udnJhbSBib290LWFyZ3M9IiIKc3VkbyBw
					bXNldCAtYSBkZXN0cm95ZnZrZXlvbnN0YW5k
					YnkgMQpzdWRvIHBtc2V0IC1hIGhpYmVybmF0
					ZW1vZGUgMjUKc3VkbyBwbXNldCAtYSBwb3dl
					cm5hcCAwCnN1ZG8gcG1zZXQgLWEgc3RhbmRi
					eSAwCnN1ZG8gcG1zZXQgLWEgc3RhbmRieWRl
					bGF5IDAKc3VkbyBwbXNldCAtYSBhdXRvcG93
					ZXJvZmYgMApzdWRvIHBtc2V0IC1hIHdvbXAg
					MApzdWRvIHBtc2V0IC1hIHNsZWVwIDEKc3Vk
					byBwbXNldCAtYSBkaXNwbGF5c2xlZXAgMgpz
					dWRvIHBtc2V0IC1hIG5ldHdvcmtvdmVyc2xl
					ZXAgMApzdWRvIC91c3IvYmluL2RlZmF1bHRz
					IHdyaXRlIC92YXIvZGIvbG9jYXRpb25kL0xp
					YnJhcnkvUHJlZmVyZW5jZXMvQnlIb3N0L2Nv
					bS5hcHBsZS5sb2NhdGlvbmQgTG9jYXRpb25T
					ZXJ2aWNlc0VuYWJsZWQgLWJvb2wgdHJ1ZQpz
					dWRvIC91c3IvYmluL2RlZmF1bHRzIHdyaXRl
					IC9MaWJyYXJ5L1ByZWZlcmVuY2VzL2NvbS5h
					cHBsZS5sb2NhdGlvbm1lbnUucGxpc3QgU2hv
					d1N5c3RlbVNlcnZpY2VzIC1ib29sIHRydWUK
					c3VkbyAvdXNyL2Jpbi9zZWN1cml0eSBhdXRo
					b3JpemF0aW9uZGIgd3JpdGUgc3lzdGVtLmxv
					Z2luLnNjcmVlbnNhdmVyICJhdXRoZW50aWNh
					dGUtc2Vzc2lvbi1vd25lciIKc3VkbyBpZmNv
					bmZpZyBlbjAgLWFycApzdWRvIGxhdW5jaGN0
					bCB1bmxvYWQgLXcgL1N5c3RlbS9MaWJyYXJ5
					L0xhdW5jaERhZW1vbnMvY29tLmFwcGxlLm5l
					dGJpb3NkLnBsaXN0CnN1ZG8gL3Vzci9zYmlu
					L3N5c3RlbXNldHVwIC1mIC1zZXRyZW1vdGVs
					b2dpbiBvZmYgPi9kZXYvbnVsbApzdWRvIGxh
					dW5jaGN0bCBjb25maWcgdXNlciB1bWFzayAw
					NzcKY2QgL1VzZXJzCnN1ZG8gY2htb2Qgb2ct
					cnd4ICo=
					</data>
					<key>filename</key>
					<string>logouit</string>
				</dict>
			</array>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Login and Logout Scripts</string>
	<key>PayloadDisplayName</key>
	<string>Scripts</string>
	<key>PayloadIdentifier</key>
	<string>.8F027D32-816D-4AE7-8565-C1B63B0295C3</string>
	<key>PayloadOrganization</key>
	<string>AegiS IT, LLC</string>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>8F027D32-816D-4AE7-8565-C1B63B0295C3</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
	<key>TargetDeviceType</key>
	<integer>5</integer>
</dict>
</plist>
