<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>HasRemovalPasscode</key>
	<true/>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Login Window: Scripts</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.mcxloginscripts.09B0A29A-E159-4A6A-99C9-C3B273939C44</string>
			<key>PayloadType</key>
			<string>com.apple.mcxloginscripts</string>
			<key>PayloadUUID</key>
			<string>09B0A29A-E159-4A6A-99C9-C3B273939C44</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>RunAtLoad</key>
			<true/>
			<key>loginscripts</key>
			<array>
				<dict>
					<key>filedata</key>
					<data>
					IyEgL2Jpbi96c2gKc3VkbyAvYmluL2xhdW5j
					aGN0bCBlbmFibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5hdWRpdGQKc3VkbyAvYmluL2xhdW5jaGN0
					bCBkaXNhYmxlIHN5c3RlbS9vcmcuYXBhY2hl
					Lmh0dHBkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxlLm5m
					c2QKc3VkbyBiaW4vcm0gLXJmIC9ldGMvZXhw
					b3J0cwpzdWRvIC91c3IvYmluL2RzY2wgLiAt
					Y3JlYXRlIC9Vc2Vycy9yb290IFVzZXJTaGVs
					bCAvdXNyL2Jpbi9mYWxzZQpzdWRvIC9iaW4v
					bGF1bmNoY3RsIGRpc2FibGUgc3lzdGVtL2Nv
					bS5hcHBsZS50ZnRwZApzdWRvIC9iaW4vbGF1
					bmNoY3RsIGxvYWQgLXcgL1N5c3RlbS9MaWJy
					YXJ5L0xhdW5jaERhZW1vbnMvY29tLmFwcGxl
					LnRpbWVkLnBsaXN0CnN1ZG8gL3Vzci9iaW4v
					c2VjdXJpdHkgYXV0aG9yaXphdGlvbmRiIHdy
					aXRlIHN5c3RlbS5sb2dpbi5zY3JlZW5zYXZl
					ciAidXNlLWxvZ2luLXdpbmRvdy11aSIKc3Vk
					byAvYmluL2xhdW5jaGN0bCBkaXNhYmxlIHN5
					c3RlbS9jb20uYXBwbGUudXVjcApzdWRvIC9i
					aW4vbGF1bmNoY3RsIHVubG9hZCAtdyAvU3lz
					dGVtL0xpYnJhcnkvTGF1bmNoRGFlbW9ucy9j
					b20uYXBwbGUuT0RTQWdlbnQucGxpc3QgCnN1
					ZG8gL3Vzci9zYmluL3N5c2FkbWluY3RsIC1z
					bWJHdWVzdEFjY2VzcyBvZmYKc3VkbyAvdXNy
					L3NiaW4vY3Vwc2N0bCAtLW5vLXNoYXJlLXBy
					aW50ZXJzCnN1ZG8gL3Vzci9iaW4vbHBzdGF0
					IC1wIHwgYXdrICd7cHJpbnQgJDJ9J3wgL3Vz
					ci9iaW4veGFyZ3MgLUl7fSBscGFkbWluIC1w
					IHt9IC1vIHByaW50ZXItaXMtc2hhcmVkPWZh
					bHNlIApzdWRvIC91c3Ivc2Jpbi9zeXN0ZW1z
					ZXR1cCAtc2V0cmVtb3RlYXBwbGVldmVudHMg
					b2ZmCnN1ZG8gL2Jpbi9sYXVuY2hjdGwgZGlz
					YWJsZSBzeXN0ZW0vY29tLmFwcGxlLkFFU2Vy
					dmVyCnN1ZG8gL1N5c3RlbS9MaWJyYXJ5L0Nv
					cmVTZXJ2aWNlcy9SZW1vdGVNYW5hZ2VtZW50
					L0FSREFnZW50LmFwcC9Db250ZW50cy9SZXNv
					dXJjZXMva2lja3N0YXJ0IC1kZWFjdGl2YXRl
					IC1zdG9wCnN1ZG8gbGF1bmNoY3RsIHVubG9h
					ZCAtdyAvU3lzdGVtL0xpYnJhcnkvTGF1bmNo
					RGFlbW9ucy9jb20uYXBwbGUuZnRwLXByb3h5
					LnBsaXN0IApzdWRvIC9iaW4vbGF1bmNoY3Rs
					IGRpc2FibGUgc3lzdGVtL2NvbS5hcHBsZS5z
					Y3JlZW5zaGFyaW5nCnN1ZG8gL2Jpbi9sYXVu
					Y2hjdGwgZGlzYWJsZSBzeXN0ZW0vY29tLmFw
					cGxlLnNtYmQKc3VkbyAvYmluL2xhdW5jaGN0
					bCBkaXNhYmxlIHN5c3RlbS9jb20ub3BlbnNz
					aC5zc2hkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxlLm5l
					dGJpb3NkLnBsaXN0CnN1ZG8gL2Jpbi9sYXVu
					Y2hjdGwgZW5hYmxlIHN5c3RlbS9jb20uYXBw
					bGUuYXVkaXRkCnN1ZG8gL3Vzci9iaW4vZGVm
					YXVsdHMgLWN1cnJlbnRIb3N0IHdyaXRlIGNv
					bS5hcHBsZS5CbHVldG9vdGggUHJlZktleVNl
					cnZpY2VzRW5hYmxlZCAtYm9vbCBmYWxzZQpz
					dWRvIGRlZmF1bHRzIHdyaXRlIC9MaWJyYXJ5
					L1ByZWZlcmVuY2VzL2NvbS5hcHBsZS5sb2dp
					bndpbmRvdyBFbmFibGVNQ1hMb2dpblNjcmlw
					dHMgLWJvb2wgVFJVRQpzdWRvIGRlZmF1bHRz
					IHdyaXRlIC92YXIvcm9vdC9MaWJyYXJ5L1By
					ZWZlcmVuY2VzL2NvbS5hcHBsZS5sb2dpbndp
					bmRvdyBFbmFibGVNQ1hMb2dpblNjcmlwdHMg
					LWJvb2wgVFJVRQpzdWRvIC11IHZhdWdobmFo
					YXJ0ICAvdXNyL2Jpbi9kZWZhdWx0cyAtY3Vy
					cmVudEhvc3Qgd3JpdGUgY29tLmFwcGxlLkJs
					dWV0b290aCBQcmVmS2V5U2VydmljZXNFbmFi
					bGVkIC1ib29sIGZhbHNlCnN1ZG8gL3Vzci9z
					YmluL252cmFtIGJvb3QtYXJncz0iIgpzdWRv
					IHBtc2V0IC1hIGRlc3Ryb3lmdmtleW9uc3Rh
					bmRieSAxCnN1ZG8gcG1zZXQgLWEgaGliZXJu
					YXRlbW9kZSAyNQpzdWRvIHBtc2V0IC1hIHBv
					d2VybmFwIDAKc3VkbyBwbXNldCAtYSBzdGFu
					ZGJ5IDAKc3VkbyBwbXNldCAtYSBzdGFuZGJ5
					ZGVsYXkgMApzdWRvIHBtc2V0IC1hIGF1dG9w
					b3dlcm9mZiAwCnN1ZG8gcG1zZXQgLWEgd29t
					cCAwCnN1ZG8gcG1zZXQgLWEgc2xlZXAgMQpz
					dWRvIHBtc2V0IC1hIGRpc3BsYXlzbGVlcCAy
					CnN1ZG8gcG1zZXQgLWEgbmV0d29ya292ZXJz
					bGVlcCAwCnN1ZG8gL3Vzci9iaW4vZGVmYXVs
					dHMgd3JpdGUgL3Zhci9kYi9sb2NhdGlvbmQv
					TGlicmFyeS9QcmVmZXJlbmNlcy9CeUhvc3Qv
					Y29tLmFwcGxlLmxvY2F0aW9uZCBMb2NhdGlv
					blNlcnZpY2VzRW5hYmxlZCAtYm9vbCB0cnVl
					CnN1ZG8gL3Vzci9iaW4vZGVmYXVsdHMgd3Jp
					dGUgL0xpYnJhcnkvUHJlZmVyZW5jZXMvY29t
					LmFwcGxlLmxvY2F0aW9ubWVudS5wbGlzdCBT
					aG93U3lzdGVtU2VydmljZXMgLWJvb2wgdHJ1
					ZQpzdWRvIC91c3IvYmluL3NlY3VyaXR5IGF1
					dGhvcml6YXRpb25kYiB3cml0ZSBzeXN0ZW0u
					bG9naW4uc2NyZWVuc2F2ZXIgImF1dGhlbnRp
					Y2F0ZS1zZXNzaW9uLW93bmVyIgpzdWRvIGlm
					Y29uZmlnIGVuMCAtYXJwCnN1ZG8gbGF1bmNo
					Y3RsIHVubG9hZCAtdyAvU3lzdGVtL0xpYnJh
					cnkvTGF1bmNoRGFlbW9ucy9jb20uYXBwbGUu
					bmV0Ymlvc2QucGxpc3QKc3VkbyAvdXNyL3Ni
					aW4vc3lzdGVtc2V0dXAgLWYgLXNldHJlbW90
					ZWxvZ2luIG9mZiA+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					YmwtY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					dGwtY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					dHItY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					YnItY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					bGF1bmNoY3RsIGNvbmZpZyB1c2VyIHVtYXNr
					IDA3NwpjZCAvVXNlcnMKc3VkbyBjaG1vZCBv
					Zy1yd3ggKg==
					</data>
					<key>filename</key>
					<string>login</string>
				</dict>
			</array>
			<key>logoutscripts</key>
			<array>
				<dict>
					<key>filedata</key>
					<data>
					IyEgL2Jpbi96c2gKc3VkbyAvYmluL2xhdW5j
					aGN0bCBlbmFibGUgc3lzdGVtL2NvbS5hcHBs
					ZS5hdWRpdGQKc3VkbyAvYmluL2xhdW5jaGN0
					bCBkaXNhYmxlIHN5c3RlbS9vcmcuYXBhY2hl
					Lmh0dHBkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxlLm5m
					c2QKc3VkbyBiaW4vcm0gLXJmIC9ldGMvZXhw
					b3J0cwpzdWRvIC91c3IvYmluL2RzY2wgLiAt
					Y3JlYXRlIC9Vc2Vycy9yb290IFVzZXJTaGVs
					bCAvdXNyL2Jpbi9mYWxzZQpzdWRvIC9iaW4v
					bGF1bmNoY3RsIGRpc2FibGUgc3lzdGVtL2Nv
					bS5hcHBsZS50ZnRwZApzdWRvIC9iaW4vbGF1
					bmNoY3RsIGxvYWQgLXcgL1N5c3RlbS9MaWJy
					YXJ5L0xhdW5jaERhZW1vbnMvY29tLmFwcGxl
					LnRpbWVkLnBsaXN0CnN1ZG8gL3Vzci9iaW4v
					c2VjdXJpdHkgYXV0aG9yaXphdGlvbmRiIHdy
					aXRlIHN5c3RlbS5sb2dpbi5zY3JlZW5zYXZl
					ciAidXNlLWxvZ2luLXdpbmRvdy11aSIKc3Vk
					byAvYmluL2xhdW5jaGN0bCBkaXNhYmxlIHN5
					c3RlbS9jb20uYXBwbGUudXVjcApzdWRvIC9i
					aW4vbGF1bmNoY3RsIHVubG9hZCAtdyAvU3lz
					dGVtL0xpYnJhcnkvTGF1bmNoRGFlbW9ucy9j
					b20uYXBwbGUuT0RTQWdlbnQucGxpc3QgCnN1
					ZG8gL3Vzci9zYmluL3N5c2FkbWluY3RsIC1z
					bWJHdWVzdEFjY2VzcyBvZmYKc3VkbyAvdXNy
					L3NiaW4vY3Vwc2N0bCAtLW5vLXNoYXJlLXBy
					aW50ZXJzCnN1ZG8gL3Vzci9iaW4vbHBzdGF0
					IC1wIHwgYXdrICd7cHJpbnQgJDJ9J3wgL3Vz
					ci9iaW4veGFyZ3MgLUl7fSBscGFkbWluIC1w
					IHt9IC1vIHByaW50ZXItaXMtc2hhcmVkPWZh
					bHNlIApzdWRvIC91c3Ivc2Jpbi9zeXN0ZW1z
					ZXR1cCAtc2V0cmVtb3RlYXBwbGVldmVudHMg
					b2ZmCnN1ZG8gL2Jpbi9sYXVuY2hjdGwgZGlz
					YWJsZSBzeXN0ZW0vY29tLmFwcGxlLkFFU2Vy
					dmVyCnN1ZG8gL1N5c3RlbS9MaWJyYXJ5L0Nv
					cmVTZXJ2aWNlcy9SZW1vdGVNYW5hZ2VtZW50
					L0FSREFnZW50LmFwcC9Db250ZW50cy9SZXNv
					dXJjZXMva2lja3N0YXJ0IC1kZWFjdGl2YXRl
					IC1zdG9wCnN1ZG8gbGF1bmNoY3RsIHVubG9h
					ZCAtdyAvU3lzdGVtL0xpYnJhcnkvTGF1bmNo
					RGFlbW9ucy9jb20uYXBwbGUuZnRwLXByb3h5
					LnBsaXN0IApzdWRvIC9iaW4vbGF1bmNoY3Rs
					IGRpc2FibGUgc3lzdGVtL2NvbS5hcHBsZS5z
					Y3JlZW5zaGFyaW5nCnN1ZG8gL2Jpbi9sYXVu
					Y2hjdGwgZGlzYWJsZSBzeXN0ZW0vY29tLmFw
					cGxlLnNtYmQKc3VkbyAvYmluL2xhdW5jaGN0
					bCBkaXNhYmxlIHN5c3RlbS9jb20ub3BlbnNz
					aC5zc2hkCnN1ZG8gL2Jpbi9sYXVuY2hjdGwg
					ZGlzYWJsZSBzeXN0ZW0vY29tLmFwcGxlLm5l
					dGJpb3NkLnBsaXN0CnN1ZG8gL2Jpbi9sYXVu
					Y2hjdGwgZW5hYmxlIHN5c3RlbS9jb20uYXBw
					bGUuYXVkaXRkCnN1ZG8gL3Vzci9iaW4vZGVm
					YXVsdHMgLWN1cnJlbnRIb3N0IHdyaXRlIGNv
					bS5hcHBsZS5CbHVldG9vdGggUHJlZktleVNl
					cnZpY2VzRW5hYmxlZCAtYm9vbCBmYWxzZQpz
					dWRvIGRlZmF1bHRzIHdyaXRlIC9MaWJyYXJ5
					L1ByZWZlcmVuY2VzL2NvbS5hcHBsZS5sb2dp
					bndpbmRvdyBFbmFibGVNQ1hMb2dpblNjcmlw
					dHMgLWJvb2wgVFJVRQpzdWRvIGRlZmF1bHRz
					IHdyaXRlIC92YXIvcm9vdC9MaWJyYXJ5L1By
					ZWZlcmVuY2VzL2NvbS5hcHBsZS5sb2dpbndp
					bmRvdyBFbmFibGVNQ1hMb2dpblNjcmlwdHMg
					LWJvb2wgVFJVRQpzdWRvIC11IHZhdWdobmFo
					YXJ0ICAvdXNyL2Jpbi9kZWZhdWx0cyAtY3Vy
					cmVudEhvc3Qgd3JpdGUgY29tLmFwcGxlLkJs
					dWV0b290aCBQcmVmS2V5U2VydmljZXNFbmFi
					bGVkIC1ib29sIGZhbHNlCnN1ZG8gL3Vzci9z
					YmluL252cmFtIGJvb3QtYXJncz0iIgpzdWRv
					IHBtc2V0IC1hIGRlc3Ryb3lmdmtleW9uc3Rh
					bmRieSAxCnN1ZG8gcG1zZXQgLWEgaGliZXJu
					YXRlbW9kZSAyNQpzdWRvIHBtc2V0IC1hIHBv
					d2VybmFwIDAKc3VkbyBwbXNldCAtYSBzdGFu
					ZGJ5IDAKc3VkbyBwbXNldCAtYSBzdGFuZGJ5
					ZGVsYXkgMApzdWRvIHBtc2V0IC1hIGF1dG9w
					b3dlcm9mZiAwCnN1ZG8gcG1zZXQgLWEgd29t
					cCAwCnN1ZG8gcG1zZXQgLWEgc2xlZXAgMQpz
					dWRvIHBtc2V0IC1hIGRpc3BsYXlzbGVlcCAy
					CnN1ZG8gcG1zZXQgLWEgbmV0d29ya292ZXJz
					bGVlcCAwCnN1ZG8gL3Vzci9iaW4vZGVmYXVs
					dHMgd3JpdGUgL3Zhci9kYi9sb2NhdGlvbmQv
					TGlicmFyeS9QcmVmZXJlbmNlcy9CeUhvc3Qv
					Y29tLmFwcGxlLmxvY2F0aW9uZCBMb2NhdGlv
					blNlcnZpY2VzRW5hYmxlZCAtYm9vbCB0cnVl
					CnN1ZG8gL3Vzci9iaW4vZGVmYXVsdHMgd3Jp
					dGUgL0xpYnJhcnkvUHJlZmVyZW5jZXMvY29t
					LmFwcGxlLmxvY2F0aW9ubWVudS5wbGlzdCBT
					aG93U3lzdGVtU2VydmljZXMgLWJvb2wgdHJ1
					ZQpzdWRvIC91c3IvYmluL3NlY3VyaXR5IGF1
					dGhvcml6YXRpb25kYiB3cml0ZSBzeXN0ZW0u
					bG9naW4uc2NyZWVuc2F2ZXIgImF1dGhlbnRp
					Y2F0ZS1zZXNzaW9uLW93bmVyIgpzdWRvIGlm
					Y29uZmlnIGVuMCAtYXJwCnN1ZG8gbGF1bmNo
					Y3RsIHVubG9hZCAtdyAvU3lzdGVtL0xpYnJh
					cnkvTGF1bmNoRGFlbW9ucy9jb20uYXBwbGUu
					bmV0Ymlvc2QucGxpc3QKc3VkbyAvdXNyL3Ni
					aW4vc3lzdGVtc2V0dXAgLWYgLXNldHJlbW90
					ZWxvZ2luIG9mZiA+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					YmwtY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					dGwtY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					dHItY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					LXUgIiRDVVJSRU5UX1VTRVIiIC91c3IvYmlu
					L2RlZmF1bHRzIGRlbGV0ZSAvVXNlcnMvIiRD
					VVJSRU5UX1VTRVIiL0xpYnJhcnkvUHJlZmVy
					ZW5jZXMvY29tLmFwcGxlLmRvY2sgd3ZvdXMt
					YnItY29ybmVyIDI+L2Rldi9udWxsCnN1ZG8g
					bGF1bmNoY3RsIGNvbmZpZyB1c2VyIHVtYXNr
					IDA3NwpjZCAvVXNlcnMKc3VkbyBjaG1vZCBv
					Zy1yd3ggKg==
					</data>
					<key>filename</key>
					<string>logouit</string>
				</dict>
			</array>
		</dict>
		<dict>
			<key>PayloadDisplayName</key>
			<string>Profile Removal</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.profileRemovalPassword.9E8B8A6C-3C13-4797-A503-9F7668B775C6</string>
			<key>PayloadType</key>
			<string>com.apple.profileRemovalPassword</string>
			<key>PayloadUUID</key>
			<string>9E8B8A6C-3C13-4797-A503-9F7668B775C6</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>RemovalPassword</key>
			<string>SCritps14!</string>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Login and Logout Scripts</string>
	<key>PayloadDisplayName</key>
	<string>Scriptsv3</string>
	<key>PayloadIdentifier</key>
	<string>.8F027D32-816D-4AE7-8565-C1B63B0295C3</string>
	<key>PayloadOrganization</key>
	<string>AegiS IT, LLC</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>9E46FC50-D4ED-4B39-9AAF-3174F8F03EA4</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
	<key>RemovalDate</key>
	<date>2035-08-05T22:30:18Z</date>
	<key>TargetDeviceType</key>
	<integer>5</integer>
</dict>
</plist>
